let coffees = [
    {
        id: 0,
        title: '아메리카노',
        content:
            '진한 에스프레소에 시원한 정수물과 얼음을 더하여 스타벅스의 깔끔하고 강렬한 에스프레소를 가장 브드럽고 시원하게 들길 수 있는 커피',
        price: 2000,
    },
    {
        id: 1,
        title: '카페라떼',
        content:
            '풍부하고 진한 농도의 에스포레소가 시원한 우유와 얼음을 만나 고소함과 시원함을 즐길 수 있는 대표적인 커피 라떼',
        price: 4000,
    },
    {
        id: 2,
        title: '카라멜 마끼아또',
        content:
            '향긋한 바닐라 시럽과 시원한 우유와 얼음을 넣고 점을 찍듯이 에스프레소를 부은 후 벌집 모양으로 카라멜 드리즐을 올린 달콤한 커피 음료',
        price: 5500,
    },
];

export default coffees;
